4500=English

4600=Prepare connection...
4601=Connected.
4602=Disconnecting...
4603=Disconnected.
4604=Pause|%d
4605=Opening port...
4606=Connecting device...
4607=Connected.|Inet OК
4608=Connected.|Inet Errors=%d
4609=Too Many Inet Errors|Reconnecting...
4610=Waking Up...
4620=Device is not available
4621=RasDial Error %d|
4622=Port not connected
4623=Port not open
4624=Port disconnected
4625=Port was disconnected
4626=Port busy or not configured
4627=Modem is not functioning
4628=The connection dropped
4629=Cannot detect carrier
4649=Check pairing with|%s
4650=Pairing...|Enter PIN-code %s.
4651=Starting Dialler...
4652=Wrong PIN!
4653=Pairing Error %d
4660=Starting Bluetooth stack...
4661=Scanning devices...|Please wait
4662=Scan error %d
4663=Founded devices: %d
4664=PIN-code:|%s
4665=PIN-code not entered
4666=Wrong PIN|expected '%s'
4667=Device is not available
4668=Bluetooth stack|is not available
4669=Error %d
4670=Error
4671=DUN profile not founded!
4672=Modem not founded!
4680=Start and wait program|%s

4700=- NO SKIN -
4701=Profile %s, Modem %s

4910=START
4911=STOP
4912=SETUP
4913=HIDE
4914=EXIT

5051=General
5052=Modem
5053=GPRS
5054=Internet
5055=Status window
5060=OK
5061=CANCEL

5100= Settings
5101=General Settings
5110=Language file
5112=Start with Windows
5113=AutoStart on load
5114=Start Hidden
5115=Show Topmost
5117=Sounds
5118=Standart
5119=Alternative
5122=Pause, sec.
5123=+Long Pause
5124=High priority (need restart)


5201=Current modem
5202=Bluetooth action on reconnect
5213=Port BaudRate
5214=Reinstall modem
5215=Pairing and backup pairing keys
5216=Restart Bluetooth stack
5218=Pairing PIN code
5219=Bluetooth Manager

5301=Current GPRS profile
5302=Profile parameters
5321=Profile name
5322=Phone
5323=User
5324=Password
5325=Domain
5326=Modem string
5330=Save Changes

5401=Internet and TCP/IP settings
5410=Set default route to Dial-Up connection
5411=Use server-assigned IP address
5412=Use server-assigned DNS
5414=IP/host for Inet Control
5415=Control Inet State
5454=IP
5463=DNS1
5472=DNS2
5481=WINS1
5490=WINS2

5501=Position on screen
5502=Bind to border
5503=Skin
5504=Status Window settings
5505=Show Status Window
5527=YES
5528=NO

5600= Bluetooth Manager
5610=SCAN
5611=Windows Manager
5612=ADD -->
5613=<-- DELETE
5614=EXIT
5620=Scanned:
5622=Registered:

5701=Simple Task switcher :)
5702=Exit
5703=Open
5705=Keys
